/* 
  Info.strings
  CCC

  Created by Mike Bombich on 6/13/18.
  
*/
"NSCalendarsUsageDescription" = "This will allow CCC to back up this application's data. You can change this later in System Preferences > Security & Privacy.";
"NSContactsUsageDescription" = "This will allow CCC to back up this application's data. You can change this later in System Preferences > Security & Privacy.";
"NSLocationUsageDescription" = "This will allow CCC to back up this application's data. You can change this later in System Preferences > Security & Privacy.";
"NSPhotoLibraryUsageDescription" = "This will allow CCC to back up this application's data. You can change this later in System Preferences > Security & Privacy.";
"NSRemindersUsageDescription" = "This will allow CCC to back up this application's data. You can change this later in System Preferences > Security & Privacy.";
"NSDesktopFolderUsageDescription" = "This will allow you to create a task that copies files to or from your Desktop folder, or to exclude files in that folder from a backup task. You can change this later in System Preferences > Security & Privacy.";
"NSDocumentsFolderUsageDescription" = "This will allow you to create a task that copies files to or from your Documents folder, or to exclude files in that folder from a backup task. You can change this later in System Preferences > Security & Privacy.";
"NSDownloadsFolderUsageDescription" = "This will allow you to create a task that copies files to or from your Downloads folder, or to exclude files in that folder from a backup task. You can change this later in System Preferences > Security & Privacy.";
"NSRemovableVolumesUsageDescription" = "This will allow CCC to copy files to and from external devices. You can change this later in System Preferences > Security & Privacy.";
"NSNetworkVolumesUsageDescription" = "This will allow CCC to copy files to and from network volumes. You can change this later in System Preferences > Security & Privacy.";
"CCC Task Configuration" = "CCC Task Configuration";
